// let number1 let number1 = Math.floor(Math.random() * 100)
// а затем проверь их выводя в консоль: «[вставь сюда полученное число] :Это четное число» или «[вставь сюда полученное число] 
// :Это нечетное число». С каждой перезагрузкой страницы у тебя будет новое число.​)
// а затем проверь их выводя в консоль: «[вставь сюда полученное число] 
// :Это четное число» или «[вставь сюда полученное число] :Это нечетное число». 
// С каждой перезагрузкой страницы у тебя будет новое число.​
let numbernumber1 = Math.floor(Math.random() * 100)
console.log (number, 'Это четное число')